<HTML>  

<!-- Mirrored from eve.bk.tsukuba.ac.jp/twmc/about/about_the_club-j.html by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 07 Dec 2016 04:03:24 GMT -->
<HEAD>
  <META HTTP-EQUIV="Content-Type" CONTENT="text/html;CHARSET=iso-8859-1">
  <TITLE>TWMC - About our Club</TITLE>
</HEAD>
<BODY BACKGROUND="../background_image.jpg">

<H3>&nbsp;</H3>

<H3><CENTER><TABLE WIDTH="550" BORDER="0" CELLSPACING="0" CELLPADDING="5"
HEIGHT="478">
  <TR>
    <TD WIDTH="100%" HEIGHT="35">
      <H2><CENTER>&nbsp;TWMC&#12395;&#12388;&#12356;&#12390;</CENTER></H2>
    </TD>
  </TR>
  <TR>
    <TD WIDTH="100%" HEIGHT="360">
      <br>
		&#12388;&#12367;&#12400;&#23665;&#27497;&#12365;&#12392;&#30331;&#23665;&#12398;&#20250;&#12301;&#65288;TWMC&#65289;&#12399;1998&#24180;5&#26376;&#12395;&#35373;&#31435;&#12373;&#12428;&#12289;&#25105;&#12293;&#12399;&#20170;&#12414;&#12391;&#23500;&#22763;&#23665;&#12289;&#21271;&#12539;&#21335;&#12450;&#12523;&#12503;&#12473;&#12363;&#12425;&#31569;&#27874;&#23665;&#12414;&#12391;&#22810;&#12367;&#12398;&#23665;&#12395;&#30331;&#12387;&#12390;&#12365;&#12414;&#12375;&#12383;&#12290;&#12371;&#12398;&#12463;&#12521;&#12502;&#12398;&#36259;&#26088;&#12399;&#21021;&#32026;&#12363;&#12425;&#19978;&#32026;&#12414;&#12391;&#12398;&#12524;&#12505;&#12523;&#12398;&#30331;&#23665;&#12434;&#35336;&#30011;&#12375;&#12289;&#20840;&#12390;&#12398;&#20154;&#12395;&#22269;&#38555;&#20132;&#27969;&#12434;&#27005;&#12375;&#12415;&#12394;&#12364;&#12425;&#12289;&#26085;&#26412;&#12398;&#33258;&#28982;&#12434;&#27005;&#12375;&#12435;&#12391;&#12356;&#12383;&#12384;&#12367;&#12371;&#12392;&#12391;&#12377;&#12290;&#12418;&#12385;&#12429;&#12435;&#12289;&#30331;&#23665;&#12398;&#24460;&#12399;&#28201;&#27849;&#12395;&#12418;&#20837;&#12426;&#12414;&#12377;&#12290;&#20250;&#21729;&#21046;&#12391;&#12399;&#12394;&#12356;&#12398;&#12391;&#12289;&#26376;&#12293;&#12398;&#20250;&#36027;&#12418;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;TWMC&#12398;&#12495;&#12452;&#12461;&#12531;&#12464;&#12395;&#21442;&#21152;&#12375;&#12383;&#26178;&#28857;&#12391;&#33258;&#21205;&#30340;&#12395;&#35504;&#12391;&#12418;&#12513;&#12531;&#12496;&#12540;&#12395;&#12394;&#12428;&#12414;&#12377;&#12290;<P><CENTER><FONT SIZE="+1" FACE="Arial">
		&#26376;&#12293;&#12398;&#20250;&#36027;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12364;&#12289;&#22320;&#22259;&#12420;&#30331;&#23665;&#29992;&#20855;&#12398;&#36092;&#20837;&#12398;&#12383;&#12417;&#12395;&#26085;&#24112;&#12426;&#12398;&#22580;&#21512;&#12399;500&#20870;&#12434;&#12289;2&#26085;&#20197;&#19978;&#12398;&#22580;&#21512;&#12399;1000&#20870;&#12434;&#25903;&#25173;&#12387;&#12390;&#12356;&#12383;&#12384;&#12356;&#12390;&#12356;&#12414;&#12377;&#12290;<br>
		<br>
		&#12288;&#26159;&#38750;&#12289;&#12488;&#12483;&#12503;&#12506;&#12540;&#12472;&#12398;&#12300;<a href="../club_guidelines/guidelines.html">&#12463;&#12521;&#12502;&#12398;&#27010;&#35201;</a>&#12301;&#12420;&#12300;<a href="../hiking_advice/hiking_advice.html">&#12495;&#12452;&#12461;&#12531;&#12464;&#12391;&#27880;&#24847;&#12377;&#12427;&#12371;&#12392;</a>&#12301;&#12398;&#37096;&#20998;&#12434;&#35501;&#12435;&#12391;&#12367;&#12384;&#12373;&#12356;&#12290;&#12414;&#12383;&#12289;&#12300;<a href="../previous_walks/previous_walks.html">&#36942;&#21435;&#12398;&#12495;&#12452;&#12461;&#12531;&#12464;</a>&#12301;&#12420;&#12300;<a href="../future_walks.html">&#20104;&#23450;&#12373;&#12428;&#12390;&#12356;&#12427;&#12495;&#12452;&#12461;&#12531;&#12464;</a>&#12301;&#12391;&#12399;&#36942;&#21435;&#12398;&#12495;&#12452;&#12461;&#12531;&#12464;&#12539;&#12452;&#12505;&#12531;&#12488;&#12398;&#20889;&#30495;&#12420;&#12371;&#12398;&#20808;&#35336;&#30011;&#12373;&#12428;&#12390;&#12356;&#12427;&#12452;&#12505;&#12531;&#12488;&#12398;&#12522;&#12473;&#12488;&#12434;&#35211;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;&#35504;&#12391;&#12418;TWMC&#12398;&#12513;&#12531;&#12496;&#12540;&#12395;&#12394;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12364;&#12289;&#12414;&#12378;&#12399;<a href="../committee/committee.html">&#24185;&#20107;</a>&#12398;&#19968;&#20154;&#12395;&#12467;&#12531;&#12479;&#12463;&#12488;&#12377;&#12427;&#12363;&#12289;<a href="../mailing_list-j.html">&#12513;&#12540;&#12522;&#12531;&#12464;&#12522;&#12473;&#12488;</a>&#12395;&#21152;&#20837;&#12375;&#12390;&#12415;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;<br>
		<br>
		&#12288;&#12388;&#12367;&#12400;&#36817;&#36794;&#12395;&#12362;&#20303;&#12415;&#12398;&#26041;&#12399;&#12289;<a href="../Wednesday_night/hotstaff-j.html">&#27700;&#26332;&#22812;&#12398;&#20363;&#20250;</a>&#12395;&#21442;&#21152;&#12375;&#12390;&#12415;&#12390;&#12367;&#12384;&#12373;&#12356;&#12290;&#12354;&#12394;&#12383;&#12398;&#21442;&#21152;&#12434;&#26159;&#38750;&#12362;&#24453;&#12385;&#12375;&#12390;&#12356;&#12414;&#12377;&#65281;<br>
		<br>
		&#12288;&#26368;&#24460;&#12395;&#12289;&#35328;&#12358;&#12414;&#12391;&#12418;&#12394;&#12356;&#12371;&#12392;&#12391;&#12377;&#12364;&#23665;&#27497;&#12365;&#12420;&#30331;&#23665;&#12395;&#12399;&#21361;&#38522;&#12364;&#20276;&#12356;&#12414;&#12377;&#12290;&#30331;&#23665;&#26053;&#34892;&#12395;&#21442;&#21152;&#12373;&#12428;&#12427;&#21069;&#12395;&#12289;&#24517;&#12378;<a href="../club_guidelines/disclaimer.html">&#20813;&#36012;&#20107;&#38917;</a>&#12392;<a href="../club_guidelines/guidelines.html">&#12463;&#12521;&#12502;&#12398;&#12460;&#12452;&#12489;&#12521;&#12452;&#12531;</a>&#12395;&#30446;&#12434;&#36890;&#12375;&#12390;&#12356;&#12383;&#12384;&#12367;&#12424;&#12358;&#12362;&#39000;&#12356;&#12375;&#12414;&#12377;&#12290;</FONT></CENTER>
    </TD>
  </TR>
  <TR>
    <TD HEIGHT="27">
      <P><CENTER><FONT SIZE="+1" FACE="Arial"><HR>&nbsp;The animated
      TWMC logo on the front page was designed by Steve Schrenk,<BR>
      who won a contest to design a club logo in 1999.<BR>
      <HR></FONT></CENTER></TD>
  </TR>
  <TR>
    <TD WIDTH="100%" HEIGHT="55">
      <P><CENTER>&nbsp;</CENTER></P>

      <P><CENTER><a href="../index-j.html">&#12488;&#12483;&#12503;&#12395;&#25147;&#12427;</a></CENTER>
    </TD>
  </TR>
</TABLE></CENTER></H3>

</BODY>

<!-- Mirrored from eve.bk.tsukuba.ac.jp/twmc/about/about_the_club-j.html by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 07 Dec 2016 04:03:24 GMT -->
</HTML>
